
/* Class = "NSButtonCell"; title = "Send"; ObjectID = "144"; */
"144.title" = "Send";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "145"; */
"145.title" = "Cancel";

/* Class = "NSButtonCell"; alternateTitle = "Hide Details"; ObjectID = "200"; */
"200.alternateTitle" = "Hide Details";

/* Class = "NSButtonCell"; title = "Show Details"; ObjectID = "200"; */
"200.title" = "Show Details";

/* Class = "NSTextFieldCell"; title = "Comments:"; ObjectID = "295"; */
"295.title" = "Comments:";

/* Class = "NSTextFieldCell"; title = "Error:"; ObjectID = "297"; */
"297.title" = "Error:";
